var docList = [
    {
        "Birim":"34.25.001",
        "Doktor":"Dr.DENİZ DEVRİM DEDE",
        "ASÇ":"NURGÜL ASLAN",
        "Mesai":{
                "Pazartesi":["08-12","12-13","13-17","-"],
                "Salı":["08-12","12-13","-","13-17"],
                "Çarşamba":["08-13","13-14","14-17","-"],
                "Perşembe":["09-12","12-13","13-18","-"],
                "Cuma":["08-13","13-14","14-17","-"]
        }
    },
    {
        "Birim":"34.25.002",
        "Doktor":"DR.HAMİT EKŞİM",
        "ASÇ":"EMİNE MEHTAP ERKEK",
        "Mesai":{
                "Pazartesi":["09-12","12-13","13-18","-"],
                "Salı":["08-12","12-13","13-17","-"],
                "Çarşamba":["08-12","12-13","-","13-17"],
                "Perşembe":["08-13","13-14","14-17","-"],
                "Cuma":["08-13","13-14","14-17","-"]
        }
    },
    {
        "Birim":"34.25.003",
        "Doktor":"DR.RAHİME ERBAŞ",
        "ASÇ":"GÜLBAHAR  GÜNAYDIN",
        "Mesai":{
                "Pazartesi":["08-12","12-13","-","13-17"],
                "Salı":["08-13","13-14","14-17","-"],
                "Çarşamba":["07-12","12-13","13-16","-"],
                "Perşembe":["08-13","13-14","14-17","-"],
                "Cuma":["08-12","12-13","13-17","-"]
        }
    },
    {
        "Birim":"34.25.004",
        "Doktor":"DR.ABDULLAH AKIN",
        "ASÇ":"AYŞE HALAÇ TUNÇ",
        "Mesai":{
                "Pazartesi":["08-13","13-14","14-17","-"],
                "Salı":["08-12","12-13","13-17","-"],
                "Çarşamba":["08-13","13-14","14-17","-"],
                "Perşembe":["08-12","12-13","-","13-17"],
                "Cuma":["07-12","12-13","13-16","-"]
        }
    },
    {
        "Birim":"34.25.005",
        "Doktor":"DR.BEDİR VARGÜN",
        "ASÇ":"ZEYNEP NİŞANCI",
        "Mesai":{
                "Pazartesi":["08-13","13-14","14-17","-"],
                "Salı":["08-12","12-13","13-17","-"],
                "Çarşamba":["08-12","12-13","-","13-17"],
                "Perşembe":["08-13","13-14","14-17","-"],
                "Cuma":["09-12","12-13","13-18","-"]
        }
    },
    {
        "Birim":"34.25.006",
        "Doktor":"UZM.DR.TUBA KARATAŞ İMAL",
        "ASÇ":"LEYLA YURTTAŞ",
        "Mesai":{
                "Pazartesi":["08-13","13-14","14-17","-"],
                "Salı":["07-12","12-13","13-16","-"],
                "Çarşamba":["08-13","13-14","14-17","-"],
                "Perşembe":["08-12","12-13","-","13-17"],
                "Cuma":["08-12","12-13","13-17","-"]
        }
    },
    {
        "Birim":"34.25.007",
        "Doktor":"UZM.DR.ŞÜKRAN EMMUNGİL NALBANT",
        "ASÇ":"EMEL BOLAT",
        "Mesai":{
                "Pazartesi":["08-12","12-13","13-17","-"],
                "Salı":["08-13","13-14","14-17","-"],
                "Çarşamba":["08-13","13-14","14-17","-"],
                "Perşembe":["07-12","12-13","13-16","-"],
                "Cuma":["08-12","12-13","-","13-17"]
        }
    },
    {
        "Birim":"34.25.008",
        "Doktor":"UZM.DR.NAZİKE ÇAMLIYER",
        "ASÇ":"SEMİHA AY",
        "Mesai":{
                "Pazartesi":["08-12","12-13","-","13-17"],
                "Salı":["08-13","13-14","14-17","-"],
                "Çarşamba":["09-12","12-13","13-18","-"],
                "Perşembe":["08-12","12-13","13-17","-"],
                "Cuma":["08-13","13-14","14-17","-"]
        }
    },
    {
        "Birim":"34.25.009",
        "Doktor":"DR.ŞAHİN BAL",
        "ASÇ":"BAHAR  TANIRKAN",
        "Mesai":{
                "Pazartesi":["08-13","13-14","14-17","-"],
                "Salı":["09-12","12-13","13-18","-"],
                "Çarşamba":["08-12","12-13","13-17","-"],
                "Perşembe":["08-13","13-14","14-17","-"],
                "Cuma":["08-12","12-13","-","13-17"]
        }
    },
    {
        "Birim":"34.25.010",
        "Doktor":"DR.İLHAMİ P.DİNÇ",
        "ASÇ":"YELİZ DEMİRŞEN",
        "Mesai":{
                "Pazartesi":["07-12","12-13","13-16","-"],
                "Salı":["08-12","12-13","-","13-17"],
                "Çarşamba":["08-13","13-14","14-17","-"],
                "Perşembe":["08-12","12-13","13-17","-"],
                "Cuma":["08-13","13-14","14-17","-"]
        }
    },
    {
        "Birim":"34.25.011",
        "Doktor":"DR.KADİR ŞİMŞEK",
        "ASÇ":"VEDA BEKTAŞ",
        "Mesai":{
                "Pazartesi":["08-13","13-14","14-17","-"],
                "Salı":["08-13","13-14","14-17","-"],
                "Çarşamba":["08-12","12-13","13-17","-"],
                "Perşembe":["08-13","13-14","14-17","-"],
                "Cuma":["08-12","12-13","-","13-17"]
        }
    }
]



var personelList = [
    { 
        "Gorev":"Tıbbi Sekreter",
        "Ad" : "Pınar Üstün"
    },
    {
        "Gorev":"Tıbbi Sekreter",
        "Ad" : "Pınar Üstün"
    }
]
